
/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Image"; ObjectID = "96"; */
"96.ibExternalAccessibilityDescription" = "Image";

/* Class = "NSTextFieldCell"; title = "Exporter"; ObjectID = "100"; */
"100.title" = "Exporter";

/* Class = "NSButtonCell"; title = "Modifier…"; ObjectID = "203"; */
"203.title" = "Modifier…";

/* Class = "NSTextFieldCell"; placeholderString = "Il s’agit d’un texte de paramètre fictif de ce qui doit apparaître dans l’app."; ObjectID = "205"; */
"205.placeholderString" = "Il s’agit d’un texte de paramètre fictif de ce qui doit apparaître dans l’app.";

/* Class = "NSMenuItem"; title = "Élément 2"; ObjectID = "5qH-0Y-jh6"; */
"5qH-0Y-jh6.title" = "Élément 2";

/* Class = "NSTextFieldCell"; title = "Incorporer CEA-608 :"; ObjectID = "9k9-Rz-Gel"; */
"9k9-Rz-Gel.title" = "Incorporer CEA-608 :";

/* Class = "NSTextFieldCell"; title = "Durée :"; ObjectID = "CRJ-Dm-eIM"; */
"CRJ-Dm-eIM.title" = "Durée :";

/* Class = "NSButtonCell"; title = "Exporter uniquement le calque sélectionné"; ObjectID = "Ktr-Mf-qBd"; */
"Ktr-Mf-qBd.title" = "Exporter uniquement le calque sélectionné";

/* Class = "NSMenuItem"; title = "Élément 1"; ObjectID = "c7h-6c-zZU"; */
"c7h-6c-zZU.title" = "Élément 1";

/* Class = "NSButtonCell"; title = "Utiliser la plage de lecture (%@)"; ObjectID = "cTd-cd-XbG"; */
"cTd-cd-XbG.title" = "Utiliser la plage de lecture (%@)";

/* Class = "NSButtonCell"; title = "Projet entier (%@)"; ObjectID = "gPj-Rx-x9A"; */
"gPj-Rx-x9A.title" = "Projet entier (%@)";

/* Class = "NSMenuItem"; title = "Élément 3"; ObjectID = "hdE-uX-y9p"; */
"hdE-uX-y9p.title" = "Élément 3";
